Repository: WOODSEE-DIGI/SwiftMaestro-beta
Catalog: Sources/Resources/Localizable.xcstrings
Source language: en
Languages: ar, cs, da, de, el, es, fi, fr, he, hi, hu, id, it, ja, ko, nb, nl, pl, pt_br, pt_pt, ro, ru, sv, th, tr, uk, vi, zh_hans, zh_hant

source: %lld TRACKS
ar: %lld مقاطع
cs: %lld skladeb
da: %lld numre
de: %lld Titel
el: %lld κομμάτια
es: %lld pistas
fi: %lld kappaletta
fr: %lld morceaux
he: %lld רצועות
hi: %lld ट्रैक
hu: %lld szám
id: %lld trek
it: %lld tracce
ja: %lld トラック
ko: %lld개 트랙
nb: %lld spor
pl: %lld utworów
pt_br: %lld faixas
pt_pt: %lld faixas
ro: %lld piste
ru: %lld треков
sv: %lld spår
th: %lld แทร็ก
tr: %lld parça
uk: %lld композицій
vi: %lld bản
zh_hans: %lld 首曲目
zh_hant: %lld 首曲目

source: About
ar: حول
cs: O aplikaci
da: Om
de: Info
el: Πληροφορίες
es: Acerca de
fi: Tietoja
fr: À propos
he: אודות
hi: परिचय
hu: Névjegy
id: Tentang
it: Informazioni
ja: 情報
ko: 정보
nb: Om
nl: Info
pl: Informacje
pt_br: Sobre
pt_pt: Acerca
ro: Despre
ru: О программе
sv: Om
th: เกี่ยวกับ
tr: Hakkında
uk: Про програму
vi: Giới thiệu
zh_hans: 关于
zh_hant: 關於

source: Add
ar: إضافة
cs: Přidat
da: Tilføj
de: Hinzufügen
el: Προσθήκη
es: Añadir
fi: Lisää
fr: Ajouter
he: הוסף
hi: जोड़ें
hu: Hozzáadás
id: Tambah
it: Aggiungi
ja: 追加
ko: 추가
nb: Legg til
nl: Toevoegen
pl: Dodaj
pt_br: Adicionar
pt_pt: Adicionar
ro: Adaugă
ru: Добавить
sv: Lägg till
th: เพิ่ม
tr: Ekle
uk: Додати
vi: Thêm
zh_hans: 添加
zh_hant: 加入

source: Add Card
ar: إضافة بطاقة
cs: Přidat kartu
da: Tilføj kort
de: Karte hinzufügen
el: Προσθήκη κάρτας
es: Añadir tarjeta
fi: Lisää kortti
fr: Ajouter une carte
he: הוסף כרטיס
hi: कार्ड जोड़ें
hu: Kártya hozzáadása
id: Tambah Kartu
it: Aggiungi carta
ja: カードを追加
ko: 카드 추가
nb: Legg til kort
nl: Kaart toevoegen
pl: Dodaj kartę
pt_br: Adicionar cartão
pt_pt: Adicionar cartão
ro: Adaugă card
ru: Добавить карточку
sv: Lägg till kort
th: เพิ่มการ์ด
tr: Kart Ekle
uk: Додати картку
vi: Thêm thẻ
zh_hans: 添加卡片
zh_hant: 加入卡片

source: Add Field
ar: إضافة حقل
cs: Přidat pole
da: Tilføj felt
de: Feld hinzufügen
el: Προσθήκη πεδίου
es: Añadir campo
fi: Lisää kenttä
fr: Ajouter un champ
he: הוסף שדה
hi: फ़ील्ड जोड़ें
hu: Mező hozzáadása
id: Tambah Bidang
it: Aggiungi campo
ja: フィールドを追加
ko: 필드 추가
nb: Legg til felt
nl: Veld toevoegen
pl: Dodaj pole
pt_br: Adicionar campo
pt_pt: Adicionar campo
ro: Adaugă câmp
ru: Добавить поле
sv: Lägg till fält
th: เพิ่มฟิลด์
tr: Alan Ekle
uk: Додати поле
vi: Thêm trường
zh_hans: 添加字段
zh_hant: 加入欄位

source: Add Image
ar: إضافة صورة
cs: Přidat obrázek
da: Tilføj billede
de: Bild hinzufügen
el: Προσθήκη εικόνας
es: Añadir imagen
fi: Lisää kuva
fr: Ajouter une image
he: הוסף תמונה
hi: छवि जोड़ें
hu: Kép hozzáadása
id: Tambah Gambar
it: Aggiungi immagine
ja: 画像を追加
ko: 이미지 추가
nb: Legg til bilde
nl: Afbeelding toevoegen
pl: Dodaj obraz
pt_br: Adicionar imagem
pt_pt: Adicionar imagem
ro: Adaugă imagine
ru: Добавить изображение
sv: Lägg till bild
th: เพิ่มรูปภาพ
tr: Görsel Ekle
uk: Додати зображення
vi: Thêm ảnh
zh_hans: 添加图片
zh_hant: 加入圖片

source: Add Item
ar: إضافة عنصر
cs: Přidat položku
da: Tilføj element
de: Element hinzufügen
el: Προσθήκη στοιχείου
es: Añadir elemento
fi: Lisää kohde
fr: Ajouter un élément
he: הוסף פריט
hi: आइटम जोड़ें
hu: Elem hozzáadása
id: Tambah Item
it: Aggiungi elemento
ja: 項目を追加
ko: 항목 추가
nb: Legg til element
nl: Item toevoegen
pl: Dodaj element
pt_br: Adicionar item
pt_pt: Adicionar item
ro: Adaugă element
ru: Добавить элемент
sv: Lägg till objekt
th: เพิ่มรายการ
tr: Öğe Ekle
uk: Додати елемент
vi: Thêm mục
zh_hans: 添加项目
zh_hant: 加入項目

source: Add Job
ar: إضافة مهمة
cs: Přidat úlohu
da: Tilføj job
de: Job hinzufügen
el: Προσθήκη εργασίας
es: Añadir trabajo
fi: Lisää työ
fr: Ajouter une tâche
he: הוסף משימה
hi: जॉब जोड़ें
hu: Feladat hozzáadása
id: Tambah Tugas
it: Aggiungi lavoro
ja: ジョブを追加
ko: 작업 추가
nb: Legg til jobb
nl: Taak toevoegen
pl: Dodaj zadanie
pt_br: Adicionar tarefa
pt_pt: Adicionar tarefa
ro: Adaugă lucrare
ru: Добавить задание
sv: Lägg till jobb
th: เพิ่มงาน
tr: İş Ekle
uk: Додати завдання
vi: Thêm tác vụ
zh_hans: 添加任务
zh_hant: 加入工作

source: Add Rule
ar: إضافة قاعدة
cs: Přidat pravidlo
da: Tilføj regel
de: Regel hinzufügen
el: Προσθήκη κανόνα
es: Añadir regla
fi: Lisää sääntö
fr: Ajouter une règle
he: הוסף כלל
hi: नियम जोड़ें
hu: Szabály hozzáadása
id: Tambah Aturan
it: Aggiungi regola
ja: ルールを追加
ko: 규칙 추가
nb: Legg til regel
nl: Regel toevoegen
pl: Dodaj regułę
pt_br: Adicionar regra
pt_pt: Adicionar regra
ro: Adaugă regulă
ru: Добавить правило
sv: Lägg till regel
th: เพิ่มกฎ
tr: Kural Ekle
uk: Додати правило
vi: Thêm quy tắc
zh_hans: 添加规则
zh_hant: 加入規則

source: Add Secret
ar: إضافة سر
cs: Přidat tajný klíč
da: Tilføj hemmelighed
de: Secret hinzufügen
el: Προσθήκη μυστικού
es: Añadir secreto
fi: Lisää salaisuus
fr: Ajouter un secret
he: הוסף סוד
hi: सीक्रेट जोड़ें
hu: Titok hozzáadása
id: Tambah Rahasia
it: Aggiungi segreto
ja: シークレットを追加
ko: 시크릿 추가
nb: Legg til hemmelighet
nl: Secret toevoegen
pl: Dodaj sekret
pt_br: Adicionar segredo
pt_pt: Adicionar segredo
ro: Adaugă secret
ru: Добавить секрет
sv: Lägg till hemlighet
th: เพิ่มซีเคร็ต
tr: Gizli Değer Ekle
uk: Додати секрет
vi: Thêm bí mật
zh_hans: 添加密钥
zh_hant: 加入密鑰

source: Add Server
ar: إضافة خادم
cs: Přidat server
da: Tilføj server
de: Server hinzufügen
el: Προσθήκη διακομιστή
es: Añadir servidor
fi: Lisää palvelin
fr: Ajouter un serveur
he: הוסף שרת
hi: सर्वर जोड़ें
hu: Szerver hozzáadása
id: Tambah Server
it: Aggiungi server
ja: サーバーを追加
ko: 서버 추가
nb: Legg til server
nl: Server toevoegen
pl: Dodaj serwer
pt_br: Adicionar servidor
pt_pt: Adicionar servidor
ro: Adaugă server
ru: Добавить сервер
sv: Lägg till server
th: เพิ่มเซิร์ฟเวอร์
tr: Sunucu Ekle
uk: Додати сервер
vi: Thêm máy chủ
zh_hans: 添加服务器
zh_hant: 加入伺服器

source: Add Tag
ar: إضافة علامة
cs: Přidat štítek
da: Tilføj tag
de: Tag hinzufügen
el: Προσθήκη ετικέτας
es: Añadir etiqueta
fi: Lisää tägi
fr: Ajouter un tag
he: הוסף תג
hi: टैग जोड़ें
hu: Címke hozzáadása
id: Tambah Tag
it: Aggiungi tag
ja: タグを追加
ko: 태그 추가
nb: Legg til merkelapp
nl: Tag toevoegen
pl: Dodaj tag
pt_br: Adicionar etiqueta
pt_pt: Adicionar etiqueta
ro: Adaugă etichetă
ru: Добавить тег
sv: Lägg till tagg
th: เพิ่มแท็ก
tr: Etiket Ekle
uk: Додати тег
vi: Thêm thẻ
zh_hans: 添加标签
zh_hant: 加入標籤

source: Add files to the playlist
ar: إضافة ملفات إلى قائمة التشغيل
cs: Přidat soubory do playlistu
da: Føj filer til playlisten
de: Dateien zur Wiedergabeliste hinzufügen
el: Προσθήκη αρχείων στη λίστα
es: Añadir archivos a la lista
fi: Lisää tiedostoja soittolistaan
fr: Ajouter des fichiers à la playlist
he: הוסף קבצים לרשימת ההשמעה
hi: प्लेलिस्ट में फ़ाइलें जोड़ें
hu: Fájlok hozzáadása a listához
id: Tambahkan berkas ke daftar putar
it: Aggiungi file alla playlist
ja: プレイリストにファイルを追加
ko: 재생 목록에 파일 추가
nb: Legg filer til spillelisten
nl: Bestanden aan afspeellijst toevoegen
pl: Dodaj pliki do listy odtwarzania
pt_br: Adicionar ficheiros à playlist
pt_pt: Adicionar ficheiros à lista
ro: Adaugă fișiere la lista de redare
ru: Добавить файлы в плейлист
sv: Lägg till filer i spellistan
th: เพิ่มไฟล์ลงในเพลย์ลิสต์
tr: Oynatma listesine dosya ekle
uk: Додати файли до списку відтворення
vi: Thêm tệp vào danh sách phát
zh_hans: 添加文件到播放列表
zh_hant: 加入檔案到播放列表

source: Advanced
ar: متقدم
cs: Pokročilé
da: Avanceret
de: Erweitert
el: Σύνθετα
es: Avanzado
fi: Lisäasetukset
fr: Avancé
he: מתקדם
hi: उन्नत
hu: Speciális
id: Lanjutan
it: Avanzate
ja: 詳細
ko: 고급
nb: Avansert
nl: Geavanceerd
pl: Zaawansowane
pt_br: Avançado
pt_pt: Avançado
ro: Avansat
ru: Расширенные
sv: Avancerat
th: ขั้นสูง
tr: Gelişmiş
uk: Розширені
vi: Nâng cao
zh_hans: 高级
zh_hant: 進階

source: Agent Log
ar: سجل الوكيل
cs: Protokol agenta
de: Agent-Protokoll
el: Αρχείο πράκτορα
es: Registro de agente
fi: Agenttiloki
fr: Journal d'agent
he: יומן סוכן
hi: एजेंट लॉग
hu: Ügynöknapló
id: Log Agen
it: Registro agente
ja: エージェントログ
ko: 에이전트 로그
nb: Agentlogg
nl: Agentlogboek
pl: Dziennik agenta
pt_br: Registro de agente
pt_pt: Registo de agente
ro: Jurnal agent
ru: Журнал агента
sv: Agentlogg
th: บันทึกเอเจนต์
tr: Temsilci Günlüğü
uk: Журнал агента
vi: Nhật ký tác tử
zh_hans: 代理日志
zh_hant: 代理日誌

source: Agents
ar: الوكلاء
cs: Agenté
da: Agenter
de: Agenten
el: Πράκτορες
es: Agentes
fi: Agentit
he: סוכנים
hi: एजेंट
hu: Ügynökök
id: Agen
it: Agenti
ja: エージェント
ko: 에이전트
nb: Agenter
nl: Agenten
pl: Agenci
pt_br: Agentes
pt_pt: Agentes
ro: Agenți
ru: Агенты
sv: Agenter
th: เอเจนต์
tr: Temsilciler
uk: Агенти
vi: Tác tử
zh_hans: 代理
zh_hant: 代理

source: AirPlay Devices…
ar: أجهزة AirPlay…
cs: Zařízení AirPlay…
da: AirPlay-enheder…
de: AirPlay-Geräte…
el: Συσκευές AirPlay…
es: Dispositivos AirPlay…
fi: AirPlay-laitteet…
fr: Appareils AirPlay…
he: מכשירי AirPlay…
hi: AirPlay डिवाइस…
hu: AirPlay-eszközök…
id: Perangkat AirPlay…
it: Dispositivi AirPlay…
ja: AirPlayデバイス…
ko: AirPlay 기기…
nb: AirPlay-enheter…
nl: AirPlay-apparaten…
pl: Urządzenia AirPlay…
pt_br: Dispositivos AirPlay…
pt_pt: Dispositivos AirPlay…
ro: Dispozitive AirPlay…
ru: Устройства AirPlay…
sv: AirPlay-enheter…
th: อุปกรณ์ AirPlay…
tr: AirPlay Aygıtları…
uk: Пристрої AirPlay…
vi: Thiết bị AirPlay…
zh_hans: AirPlay 设备…
zh_hant: AirPlay 裝置…

source: Appearance
ar: المظهر
cs: Vzhled
da: Udseende
de: Darstellung
el: Εμφάνιση
es: Apariencia
fi: Ulkoasu
fr: Apparence
he: מראה
hi: रूप-रंग
hu: Megjelenés
id: Tampilan
it: Aspetto
ja: 外観
ko: 모양
nb: Utseende
nl: Uiterlijk
pl: Wygląd
pt_br: Aparência
pt_pt: Aparência
ro: Aspect
ru: Внешний вид
sv: Utseende
th: รูปลักษณ์
tr: Görünüm
uk: Вигляд
vi: Giao diện
zh_hans: 外观
zh_hant: 外觀

source: Apple Apps
ar: تطبيقات Apple
cs: Aplikace Apple
el: Εφαρμογές Apple
es: Apps de Apple
fi: Apple-sovellukset
fr: Apps Apple
he: יישומי Apple
hi: Apple ऐप्स
hu: Apple-appok
id: App Apple
it: App Apple
ja: Appleアプリ
ko: Apple 앱
nb: Apple-apper
pl: Aplikacje Apple
pt_br: Apps da Apple
pt_pt: Apps da Apple
ro: Aplicații Apple
ru: Приложения Apple
sv: Apple-appar
th: แอป Apple
tr: Apple Uygulamaları
uk: Програми Apple
vi: Ứng dụng Apple
zh_hans: Apple 应用
zh_hant: Apple 應用程式

source: Apple Notes
ar: Apple الملاحظات
cs: Apple Poznámky
da: Apple Noter
de: Apple Notizen
el: Apple Σημειώσεις
es: Apple Notas
fi: Apple Muistiinpanot
he: Apple הערות
hi: Apple नोट्स
hu: Apple Jegyzetek
id: Apple Catatan
it: Apple Note
ja: Apple メモ
ko: Apple 메모
nb: Apple Notater
nl: Apple Notities
pl: Apple Notatki
pt_br: Apple Notas
pt_pt: Apple Notas
ro: Apple Notițe
ru: Apple Заметки
sv: Apple Anteckningar
th: Apple โน้ต
tr: Apple Notlar
uk: Apple Нотатки
vi: Apple Ghi chú
zh_hans: Apple 备忘录
zh_hant: Apple 備忘錄

source: Apps
ar: التطبيقات
cs: Aplikace
el: Εφαρμογές
fi: Apit
he: יישומים
hi: ऐप्स
hu: Appok
id: Aplikasi
it: App
ja: アプリ
ko: 앱
nb: Apper
pl: Aplikacje
ro: Aplicații
ru: Приложения
sv: Appar
th: แอป
tr: Uygulamalar
uk: Програми
vi: Ứng dụng
zh_hans: 应用
zh_hant: 應用程式

source: Audio Control
ar: التحكم في الصوت
cs: Ovládání zvuku
da: Lydkontrol
de: Audiosteuerung
el: Έλεγχος ήχου
es: Control de audio
fi: Äänenhallinta
fr: Contrôle audio
he: בקרת שמע
hi: ऑडियो नियंत्रण
hu: Hangvezérlés
id: Kontrol Audio
it: Controllo audio
ja: オーディオコントロール
ko: 오디오 제어
nb: Lydkontroll
nl: Audioregeling
pl: Sterowanie dźwiękiem
pt_br: Controle de áudio
pt_pt: Controlo de áudio
ro: Control audio
ru: Аудиоконтроль
sv: Ljudkontroll
th: การควบคุมเสียง
tr: Ses Denetimi
uk: Керування звуком
vi: Điều khiển âm thanh
zh_hans: 音频控制
zh_hant: 音訊控制

source: Backup
ar: النسخ الاحتياطي
cs: Zálohování
da: Sikkerhedskopi
el: Αντίγραφο ασφαλείας
es: Copia de seguridad
fi: Varmuuskopio
fr: Sauvegarde
he: גיבוי
hi: बैकअप
hu: Biztonsági mentés
id: Cadangkan
ja: バックアップ
ko: 백업
nb: Sikkerhetskopi
nl: Reservekopie
pl: Kopia zapasowa
pt_pt: Cópia de segurança
ru: Резервная копия
sv: Säkerhetskopia
th: สำรองข้อมูล
tr: Yedekleme
uk: Резервне копіювання
vi: Sao lưu
zh_hans: 备份
zh_hant: 備份

source: Blocky
ar: بلوكي
he: בלוקי
hi: ब्लॉकी
ja: ブロッキー
ko: 블로키
ru: Блоки
th: บล็อกกี้
uk: Блокі
zh_hans: 布洛基
zh_hant: 布洛基

source: Broadcast
ar: البث
cs: Vysílání
da: Udsendelse
de: Sendung
el: Μετάδοση
es: Emisión
fi: Lähetys
fr: Diffusion
he: שידור
hi: प्रसारण
hu: Közvetítés
id: Siaran
it: Trasmissione
ja: 配信
ko: 방송
nb: Sending
nl: Uitzending
pl: Transmisja
pt_br: Transmissão
pt_pt: Transmissão
ro: Difuzare
ru: Трансляция
sv: Sändning
th: ออกอากาศ
tr: Yayın
uk: Трансляція
vi: Phát sóng
zh_hans: 广播
zh_hant: 廣播

source: Bus Monitor
ar: مراقب الناقل
cs: Monitor sběrnice
el: Επιτηρητής διαύλου
es: Monitor de bus
fi: Väylämonitori
fr: Moniteur de bus
he: צג אפיק
hi: बस मॉनिटर
hu: Buszfigyelő
id: Monitor Bus
it: Monitor bus
ja: バスモニター
ko: 버스 모니터
pl: Monitor magistrali
pt_br: Monitor de barramento
pt_pt: Monitor de barramento
ro: Monitor magistrală
ru: Монитор шины
sv: Bussmonitor
th: ตัวเฝ้าดูบัส
tr: Veri Yolu İzleyici
uk: Монітор шини
vi: Trình giám sát bus
zh_hans: 总线监视器
zh_hant: 匯流排監視器

source: CONVERTING FOR PLAYBACK…
ar: جارٍ التحويل للتشغيل…
cs: Převod pro přehrávání…
da: Konverterer til afspilning…
de: Konvertiere für Wiedergabe…
el: Μετατροπή για αναπαραγωγή…
es: Convirtiendo para reproducir…
fi: Muunnetaan toistoa varten…
fr: Conversion pour lecture…
he: ממיר לצורך ניגון…
hi: प्लेबैक के लिए कनवर्ट हो रहा है…
hu: Konvertálás lejátszáshoz…
id: Mengonversi untuk diputar…
it: Conversione per la riproduzione…
ja: 再生用に変換中…
ko: 재생용으로 변환 중…
nb: Konverterer for avspilling…
nl: Converteren voor afspelen…
pl: Konwertowanie do odtworzenia…
pt_br: Convertendo para reprodução…
pt_pt: A converter para reprodução…
ro: Se convertește pentru redare…
ru: Конвертация для воспроизведения…
sv: Konverterar för uppspelning…
th: กำลังแปลงเพื่อเล่น…
tr: Oynatma için Dönüştürülüyor…
uk: Конвертація для відтворення…
vi: Đang chuyển đổi để phát…
zh_hans: 正在转换以供播放…
zh_hant: 正在轉換以供播放…

source: Calendar
ar: التقويم
cs: Kalendář
da: Kalender
de: Kalender
el: Ημερολόγιο
es: Calendario
fi: Kalenteri
fr: Calendrier
he: לוח שנה
hi: कैलेंडर
hu: Naptár
id: Kalender
it: Calendario
ja: カレンダー
ko: 캘린더
nb: Kalender
nl: Agenda
pl: Kalendarz
pt_br: Calendário
pt_pt: Calendário
ru: Календарь
sv: Kalender
th: ปฏิทิน
tr: Takvim
uk: Календар
vi: Lịch
zh_hans: 日历
zh_hant: 行事曆

source: Cameras
ar: الكاميرات
cs: Fotoaparáty
da: Kameraer
de: Kameras
el: Κάμερες
es: Cámaras
fi: Kamerat
fr: Caméras
he: מצלמות
hi: कैमरे
hu: Kamerák
id: Kamera
it: Fotocamere
ja: カメラ
ko: 카메라
nb: Kameraer
pl: Aparaty
pt_br: Câmeras
pt_pt: Câmaras
ro: Camere
ru: Камеры
sv: Kameror
th: กล้อง
tr: Kameralar
uk: Камери
vi: Máy ảnh
zh_hans: 相机
zh_hant: 相機

source: Cancel
ar: إلغاء
cs: Zrušit
da: Annuller
de: Abbrechen
el: Ακύρωση
es: Cancelar
fi: Peruuta
fr: Annuler
he: בטל
hi: रद्द करें
hu: Mégse
id: Batal
it: Annulla
ja: キャンセル
ko: 취소
nb: Avbryt
nl: Annuleren
pl: Anuluj
pt_br: Cancelar
pt_pt: Cancelar
ro: Anulează
ru: Отмена
sv: Avbryt
th: ยกเลิก
tr: İptal
uk: Скасувати
vi: Hủy
zh_hans: 取消
zh_hant: 取消

source: Chat
ar: دردشة
el: Συνομιλία
fi: Keskustelu
fr: Discussion
he: צ'אט
hi: चैट
hu: Csevegés
id: Obrolan
ja: チャット
ko: 채팅
pl: Czat
pt_br: Conversa
pt_pt: Conversa
ru: Чат
sv: Chatt
th: แชท
tr: Sohbet
uk: Чат
vi: Trò chuyện
zh_hans: 聊天
zh_hant: 聊天

source: Clipper
ar: المقتطف
el: Κλίπερ
he: קליפר
hi: क्लिपर
ja: クリッパー
ko: 클리퍼
ru: Клиппер
th: คลิปเปอร์
uk: Кліпер
zh_hans: 剪藏
zh_hant: 剪藏

source: Close
ar: إغلاق
cs: Zavřít
da: Luk
de: Schließen
el: Κλείσιμο
es: Cerrar
fi: Sulje
fr: Fermer
he: סגור
hi: बंद करें
hu: Bezárás
id: Tutup
it: Chiudi
ja: 閉じる
ko: 닫기
nb: Lukk
nl: Sluiten
pl: Zamknij
pt_br: Fechar
pt_pt: Fechar
ro: Închide
ru: Закрыть
sv: Stäng
th: ปิด
tr: Kapat
uk: Закрити
vi: Đóng
zh_hans: 关闭
zh_hant: 關閉

source: Close Pane
ar: إغلاق اللوحة
cs: Zavřít panel
da: Luk panel
de: Bereich schließen
el: Κλείσιμο πλαισίου
es: Cerrar panel
fi: Sulje ruutu
fr: Fermer le volet
he: סגור חלונית
hi: पेन बंद करें
hu: Panel bezárása
id: Tutup Panel
it: Chiudi riquadro
ja: ペインを閉じる
ko: 패널 닫기
nb: Lukk rute
nl: Paneel sluiten
pl: Zamknij panel
pt_br: Fechar painel
pt_pt: Fechar painel
ro: Închide panoul
ru: Закрыть панель
sv: Stäng ruta
th: ปิดบานหน้าต่าง
tr: Bölmeyi Kapat
uk: Закрити панель
vi: Đóng khung
zh_hans: 关闭窗格
zh_hant: 關閉窗格

source: Close Tab
ar: إغلاق علامة التبويب
cs: Zavřít kartu
da: Luk fane
de: Tab schließen
el: Κλείσιμο καρτέλας
es: Cerrar pestaña
fi: Sulje välilehti
fr: Fermer l'onglet
he: סגור כרטיסייה
hi: टैब बंद करें
hu: Lap bezárása
id: Tutup Tab
it: Chiudi scheda
ja: タブを閉じる
ko: 탭 닫기
nb: Lukk fane
nl: Tabblad sluiten
pl: Zamknij kartę
pt_br: Fechar aba
pt_pt: Fechar separador
ro: Închide fila
ru: Закрыть вкладку
sv: Stäng flik
th: ปิดแท็บ
tr: Sekmeyi Kapat
uk: Закрити вкладку
vi: Đóng thẻ
zh_hans: 关闭标签页
zh_hant: 關閉分頁

source: Color Adjustments
ar: تعديلات الألوان
cs: Barevné úpravy
da: Farvejusteringer
de: Farbanpassungen
el: Προσαρμογές χρώματος
es: Ajustes de color
fi: Värisäädöt
fr: Ajustements couleur
he: התאמות צבע
hi: रंग समायोजन
hu: Színbeállítások
id: Penyesuaian Warna
it: Regolazioni colore
ja: カラー調整
ko: 색상 조정
nb: Fargejusteringer
nl: Kleuraanpassingen
pl: Korekta kolorów
pt_br: Ajustes de cor
pt_pt: Ajustes de cor
ro: Ajustări culoare
ru: Цветокоррекция
sv: Färgjusteringar
th: การปรับสี
tr: Renk Ayarları
uk: Корекція кольору
vi: Điều chỉnh màu
zh_hans: 颜色调整
zh_hant: 顏色調整

source: Connect
ar: اتصال
cs: Připojit
da: Opret forbindelse
de: Verbinden
el: Σύνδεση
es: Conectar
fi: Yhdistä
fr: Connecter
he: התחבר
hi: कनेक्ट करें
hu: Csatlakozás
id: Hubungkan
it: Connetti
ja: 接続
ko: 연결
nb: Koble til
nl: Verbinden
pl: Połącz
pt_br: Conectar
pt_pt: Ligar
ro: Conectează
ru: Подключить
sv: Anslut
th: เชื่อมต่อ
tr: Bağlan
uk: Підключити
vi: Kết nối
zh_hans: 连接
zh_hant: 連接

source: Connecting…
ar: جارٍ الاتصال…
cs: Připojování…
da: Tilslutter…
de: Verbinde…
el: Σύνδεση…
es: Conectando…
fi: Yhdistetään…
fr: Connexion…
he: מתחבר…
hi: कनेक्ट हो रहा है…
hu: Csatlakozás…
id: Menghubungkan…
it: Connessione…
ja: 接続中…
ko: 연결 중…
nb: Kobler til…
nl: Verbinden…
pl: Łączenie…
pt_br: Conectando…
pt_pt: A ligar…
ro: Se conectează…
ru: Подключение…
sv: Ansluter…
th: กำลังเชื่อมต่อ…
tr: Bağlanıyor…
uk: Підключення…
vi: Đang kết nối…
zh_hans: 正在连接…
zh_hant: 連接中…

source: Contacts
ar: جهات الاتصال
cs: Kontakty
da: Kontakter
de: Kontakte
el: Επαφές
es: Contactos
fi: Yhteystiedot
he: אנשי קשר
hi: संपर्क
hu: Kontaktok
id: Kontak
it: Contatti
ja: 連絡先
ko: 연락처
nb: Kontakter
nl: Contacten
pl: Kontakty
pt_br: Contatos
pt_pt: Contactos
ro: Contacte
ru: Контакты
sv: Kontakter
th: รายชื่อ
tr: Kişiler
uk: Контакти
vi: Danh bạ
zh_hans: 通讯录
zh_hant: 聯絡人

source: Context
ar: السياق
cs: Kontext
da: Kontekst
de: Kontext
el: Πλαίσιο
es: Contexto
fi: Konteksti
fr: Contexte
he: הקשר
hi: संदर्भ
hu: Kontextus
id: Konteks
it: Contesto
ja: コンテキスト
ko: 컨텍스트
nb: Kontekst
pl: Kontekst
pt_br: Contexto
pt_pt: Contexto
ru: Контекст
sv: Kontext
th: บริบท
tr: Bağlam
uk: Контекст
vi: Ngữ cảnh
zh_hans: 上下文
zh_hant: 上下文

source: Copy
ar: نسخ
cs: Kopírovat
da: Kopiér
de: Kopieren
el: Αντιγραφή
es: Copiar
fi: Kopioi
fr: Copier
he: העתק
hi: कॉपी
hu: Másolás
id: Salin
it: Copia
ja: コピー
ko: 복사
nb: Kopier
nl: Kopiëren
pl: Kopiuj
pt_br: Copiar
pt_pt: Copiar
ro: Copiază
ru: Копировать
sv: Kopiera
th: คัดลอก
tr: Kopyala
uk: Копіювати
vi: Sao chép
zh_hans: 拷贝
zh_hant: 拷貝

source: Create
ar: إنشاء
cs: Vytvořit
da: Opret
de: Erstellen
el: Δημιουργία
es: Crear
fi: Luo
fr: Créer
he: צור
hi: बनाएं
hu: Létrehozás
id: Buat
it: Crea
ja: 作成
ko: 만들기
nb: Opprett
nl: Aanmaken
pl: Utwórz
pt_br: Criar
pt_pt: Criar
ro: Creează
ru: Создать
sv: Skapa
th: สร้าง
tr: Oluştur
uk: Створити
vi: Tạo
zh_hans: 创建
zh_hant: 建立

source: Default (follow Display settings)
ar: افتراضي (اتباع إعدادات العرض)
cs: Výchozí (podle nastavení zobrazení)
da: Standard (følg visningsindstillinger)
de: Standard (Anzeigeeinstellungen folgen)
el: Προεπιλογή (ακολουθήστε τις ρυθμίσεις εμφάνισης)
es: Predeterminado (seguir ajustes de pantalla)
fi: Oletus (näytä asetukset)
fr: Par défaut (suivre les réglages d'affichage)
he: ברירת מחדל (עקוב אחר הגדרות התצוגה)
hi: डिफ़ॉल्ट (डिस्प्ले सेटिंग्स का पालन करें)
hu: Alapértelmezett (a megjelenítési beállításokat követi)
id: Default (ikuti pengaturan Tampilan)
it: Default (segui impostazioni display)
ja: デフォルト（Display設定に従う）
ko: 기본값(디스플레이 설정 따르기)
nb: Standard (følg visningsinnstillinger)
nl: Standaard (weergave-instellingen volgen)
pl: Domyślny (zgodnie z ustawieniami wyświetlania)
pt_br: Padrão (seguir ajustes de exibição)
pt_pt: Predefinição (seguir definições de ecrã)
ro: Implicit (urmează setările de afișare)
ru: По умолчанию (следовать настройкам отображения)
sv: Standard (följ visningsinställningar)
th: ค่าเริ่มต้น (ตามการตั้งค่าการแสดงผล)
tr: Varsayılan (Ekran ayarlarını izle)
uk: Типово (за налаштуваннями відображення)
vi: Mặc định (theo cài đặt hiển thị)
zh_hans: 默认（跟随显示设置）
zh_hant: 預設（跟隨顯示設定）

source: Delete
ar: حذف
cs: Smazat
da: Slet
de: Löschen
el: Διαγραφή
es: Eliminar
fi: Poista
fr: Supprimer
he: מחק
hi: हटाएं
hu: Törlés
id: Hapus
it: Elimina
ja: 削除
ko: 삭제
nb: Slett
nl: Verwijderen
pl: Usuń
pt_br: Eliminar
pt_pt: Eliminar
ro: Șterge
ru: Удалить
sv: Radera
th: ลบ
tr: Sil
uk: Видалити
vi: Xóa
zh_hans: 删除
zh_hant: 刪除

source: Description
ar: الوصف
cs: Popis
da: Beskrivelse
de: Beschreibung
el: Περιγραφή
es: Descripción
fi: Kuvaus
he: תיאור
hi: विवरण
hu: Leírás
id: Deskripsi
it: Descrizione
ja: 説明
ko: 설명
nb: Beskrivelse
nl: Beschrijving
pl: Opis
pt_br: Descrição
pt_pt: Descrição
ro: Descriere
ru: Описание
sv: Beskrivning
th: คำอธิบาย
tr: Açıklama
uk: Опис
vi: Mô tả
zh_hans: 描述
zh_hant: 描述

source: Disable
ar: تعطيل
cs: Zakázat
da: Deaktiver
de: Deaktivieren
el: Απενεργοποίηση
es: Desactivar
fi: Poista käytöstä
fr: Désactiver
he: השבת
hi: अक्षम करें
hu: Letiltás
id: Nonaktifkan
it: Disabilita
ja: 無効化
ko: 비활성화
nb: Deaktiver
nl: Uitschakelen
pl: Wyłącz
pt_br: Desativar
pt_pt: Desativar
ro: Dezactivează
ru: Отключить
sv: Inaktivera
th: ปิดใช้งาน
tr: Devre Dışı Bırak
uk: Вимкнути
vi: Tắt
zh_hans: 禁用
zh_hant: 停用

source: Disabled
ar: معطل
cs: Zakázáno
da: Deaktiveret
de: Deaktiviert
el: Απενεργοποιημένο
es: Desactivado
fi: Poistettu käytöstä
fr: Désactivé
he: מושבת
hi: अक्षम
hu: Letiltva
id: Dinonaktifkan
it: Disabilitato
ja: 無効
ko: 비활성화됨
nb: Deaktivert
nl: Uitgeschakeld
pl: Wyłączone
pt_br: Desativado
pt_pt: Desativado
ro: Dezactivat
ru: Отключено
sv: Inaktiverad
th: ปิดใช้งานแล้ว
tr: Devre Dışı
uk: Вимкнено
vi: Đã tắt
zh_hans: 已禁用
zh_hant: 已停用

source: Display…
ar: العرض…
cs: Zobrazení…
da: Visning…
de: Anzeige…
el: Εμφάνιση…
es: Pantalla…
fi: Näyttö…
fr: Affichage…
he: תצוגה…
hi: डिस्प्ले…
hu: Megjelenítés…
id: Tampilan…
it: Aspetto…
ja: 表示…
ko: 디스플레이…
nb: Visning…
nl: Weergave…
pl: Wyświetlanie…
pt_br: Exibição…
pt_pt: Visualização…
ro: Afișare…
ru: Отображение…
sv: Visning…
th: การแสดงผล…
tr: Görüntü…
uk: Відображення…
vi: Hiển thị…
zh_hans: 显示…
zh_hant: 顯示…

source: Done
ar: تم
cs: Hotovo
da: Færdig
de: Fertig
el: Τέλος
es: Listo
fi: Valmis
fr: OK
he: סיום
hi: हो गया
hu: Kész
id: Selesai
it: Fine
ja: 完了
ko: 완료
nb: Ferdig
nl: Gereed
pl: Gotowe
pt_br: Concluir
pt_pt: Concluído
ro: Gata
ru: Готово
sv: Klar
th: เสร็จ
tr: Bitti
uk: Готово
vi: Xong
zh_hans: 完成
zh_hant: 完成

source: Download
ar: تنزيل
cs: Stáhnout
de: Laden
el: Λήψη
es: Descargar
fi: Lataa
fr: Télécharger
he: הורד
hi: डाउनलोड
hu: Letöltés
id: Unduh
it: Scarica
ja: ダウンロード
ko: 다운로드
nb: Last ned
nl: Downloaden
pl: Pobierz
pt_br: Baixar
pt_pt: Descarregar
ro: Descarcă
ru: Скачать
sv: Hämta
th: ดาวน์โหลด
tr: İndir
uk: Завантажити
vi: Tải xuống
zh_hans: 下载
zh_hant: 下載

source: Edit
ar: تحرير
cs: Upravit
da: Rediger
de: Bearbeiten
el: Επεξεργασία
es: Editar
fi: Muokkaa
fr: Modifier
he: ערוך
hi: संपादित करें
hu: Szerkesztés
it: Modifica
ja: 編集
ko: 편집
nb: Rediger
nl: Bewerken
pl: Edytuj
pt_br: Editar
pt_pt: Editar
ro: Editează
ru: Изменить
sv: Redigera
th: แก้ไข
tr: Düzenle
uk: Редагувати
vi: Sửa
zh_hans: 编辑
zh_hant: 編輯
